

const About = () => {
  return (
   <div className="about-content flex flex-col gap-8 w-full">
    <div className="contents-mnl flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
        <p>4bani является ведущей группой компаний, специализирующейся на информационном контент-провайдинге в сфере бизнеса: Бани и сауны России, Казахстана. Она объединяет национальные поисковые системы для любителей бань и саун 4bani.ru</p>
        <p>Современные интерактивные возможности каталогов и круглосуточная телефонная поддержка клиентов помогли завоевать доверие самой требовательной аудитории – состоятельных и успешных потребителей и средний класс.</p>
        <p>Фотографии, описание заведений с актуальными ценами, уникальная банная карта города и многочисленные полезные детали сделали каталог незаменимым для любого гурмана.</p>
        <p>Следуя политике экспансии, 4bani курирует региональные отделения в Санкт-Петербурге, Казани, Екатеринбурге, Нижнем Новгороде, Владивостоке, Красноярске, Омске и Новосибирске.</p>
        <p>Национальный поисковый каталог для любителей бань и саун 101sauna.ru представляет собой сайт с удобной навигацией и ежедневно обновляемым контентом. Простота доступа, разнообразная и подробная информация, а также современные онлайн-возможности делают его востребованным у пользователей интернета.</p>
    </div>
    <div className="contents-mnl flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
        <p>Для удобства сотрудничества каждый клиент нашей компании имеет персонального менеджера, контролирующего реализацию наших контрактов и добивающегося вместе с клиентом максимального эффекта.</p>
        <p>Все менеджеры имеют большой опыт работы в данной сфере и способны проконсультировать по всем творческим, техническим и маркетинговым вопросам.</p>
    </div>
    <div className="contents-mnl flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
        <p>Call Center 4bani не только бесплатно и круглосуточно дает информацию о всех банях и саунах, но и составляет рейтинги наиболее посещаемых заведений городов России и Казахстана, делится последними новостями банного мира и предоставляет профессиональные консультации специалистов. Основу постоянных клиентов составляют представители бизнес-элиты, ценящие экономию времени и личный комфорт.</p>
        <p>Кроме того, 101sauna специализируется на нестандартных решениях в сфере BTL, создании концептуальных фотосессий - формировании визуального портфолио заведения, разработке маркетинговых и PR стратегий, осуществляет консалтинг в сфере банного бизнеса, создает информационные поводы в городах применяя нестандартные виды рекламы.</p>
    </div>
    <div className="contents-mnl flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-semibold">
        <p className="flex flex-col">
            <span>
            Суммарная аудитория всех проектов более 7 500 000 человек.
            </span><span>
            Возрастная категория от 18 до 50 лет с ежемесячным доходом от 450$ и выше, ведущие активный образ жизни.
            </span>
        </p>
        <p>Телефон отдела размещения вашей рекламы 8 (800) 551-60-02 добавочный 2 - звонок бесплатный.</p>
    </div>
   </div>
  )
}

export default About