
const PrivatePolicy = () => {
  return (
    <div className="private-policy-content flex flex-col gap-8">
        <div className="page-contents flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
            <p className="font-semibold" >1. Общие положения</p>
            <p>1.1. Настоящая Политика является неотъемлемой частью Пользовательского соглашения (далее – «Соглашение»), размещенного и/или доступного в сети Интернет по адресу: https://4bani.ru/private-policy, а также иных заключаемых с Пользователем договоров, когда это прямо предусмотрено их условиями.</p>
            <p>Предстоит привлекать клиентов для размещения на популярных страницах сайта 4bani в городах: Москва (дополнительный набор), Екатеринбург (дополнительный набор),Сочи, Санкт-Петербург (дополнительный набор), Омск, Казань, Красноярск, Уфа. Алушта, Алупка, Гурзуф, Евпатория, Севастополь, Симферополь (дополнительный набор), Ялта. Астана (дополнительный набор), Алматы (дополнительный набор), Павлодар, Петропавловск.</p>
            <p>1.2. Заключая Соглашение вы свободно, своей волей и в своих интересах даете бессрочное безотзывное письменное согласие на любые способы обработки своих персональных данных, включая любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, в том числе сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ) третьим лицам, в том числе трансграничную передачу на территорию иностранных государств, обезличивание, блокирование, удаление, уничтожение персональных данных в установленных настоящей Политикой целях.</p>
            <p>1.3. К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.</p>
            <p>1.4. Здесь и далее в Политике используются термины и определения, предусмотренные Соглашением, а также иными заключаемыми с Пользователем договорами, если иное не предусмотрено настоящей Политикой или не вытекает из ее существа. В иных случаях толкование применяемого в Политике термина производится в соответствии с действующим законодательством Российской Федерации, обычаями делового оборота, или научной доктриной.</p>
        </div>
        <div className="page-contents flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
            <p className="font-semibold">2. Персональная информация</p>
            <p>2.1. Под персональной информацией в настоящей Политике понимается:</p>
            <p>2.1.1 Информация, которую Пользователь предоставляет о себе самостоятельно при регистрации или авторизации, а также в процессе дальнейшего использования Сервиса, включая персональные данные Пользователя.</p>
            <p>2.1.2. Данные, которые передаются в автоматическом режиме в зависимости от настроек программного обеспечения Пользователя, включая, но не ограничиваясь: IP-адрес, cookie, сети оператора связи, данные об используемом Пользователем программном обеспечении и оборудовании для работы в сети связи, включая Интернет, каналах связи, передаваемой и получаемой с использованием Сервиса информации и материалах.</p>
            <p>2.2. Правообладатель не несет ответственность за порядок использования Персональной информации Пользователя третьими лицами, с которыми Пользователь взаимодействует в рамках использования Сервиса.</p>
            <p>2.3. Пользователь осознает и принимает возможность использования на Сайте Правообладателя программного обеспечения третьих лиц, в результате чего такие лица могут получать указанные в п.2.1.2 обезличенные данные.</p>
            <p>К указанному программному обеспечению третьих лиц среди прочего могут относиться:</p>
            <ul className="list-inside list-disc pl-5 font-normal mt-1 flex flex-col gap-3" >
                <li id="mdsa">системы по сбору статистики посещений (например, Google Analytics и т.д.);</li>
                <li id="mdsa" >социальные плагины (блоки) социальных сетей (например, Facebook и т.п.);</li>
                <li id="mdsa" >системы баннеропоказов (например, AdRiver и т.п.);</li>
                <li id="mdsa" >другие системы сбора обезличенной информации.</li>
            </ul>
            <p>2.4. Правообладатель вправе устанавливать требования к составу Персональной информации Пользователя, которая должна обязательно предоставляться для использования Сервиса. Если определенная информация не помечена Правообладателем как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение.</p>
            <p>2.5. Правообладатель не осуществляет проверку достоверности предоставляемой Персональной информации, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии.</p>
        </div>
        <div className="page-contents flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
            <p className="font-semibold">3. Цели обработки Персональной информации</p>
            <p>3.1. Правообладатель осуществляет обработку, в том числе сбор и хранение только той Персональной информации, которая необходима для заключения и исполнения договоров с Пользователем.</p>
            <p>Правообладатель вправе использовать Персональную информацию в частности в следующих целях:</p>
            <ul className="list-inside list-disc pl-5 font-normal mt-1 flex flex-col gap-3" >
               <li id="mdsa">Заключение договоров с использованием Сервиса, в том числе договоров с третьими лицами;</li>
               <li id="mdsa">Исполнение обязательств по заключенным договорам, включая предоставление Пользователю возможности использования Сервиса и технической поддержки;Исполнение обязательств по заключенным договорам, включая предоставление Пользователю возможности использования Сервиса и технической поддержки;</li>
               <li id="mdsa">Идентификация Пользователя в рамках исполнения обязательств по заключенным с ним договорам;</li>
               <li id="mdsa">Обеспечение связи с Пользователем в рамках информационного обслуживания и улучшения качества Сервиса;</li>
               <li id="mdsa">Нотификации в рамках заключенных договоров, в том числе с привлечением третьих лиц;</li>
               <li id="mdsa">Использование обезличенных данных для таргетинга рекламных и/или информационных материалов по возрасту, полу, другим признакам;</li>
               <li id="mdsa">Проведение маркетинговых, статистических и иных исследований на основе обезличенных данных.</li>
            </ul>
        </div>
        <div className="page-contents flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
            <p className="font-semibold">4. Требования к защите Персональной информации</p>
            <p>4.2. В отношении Персональной информации Пользователя сохраняется ее конфиденциальность, за исключением случаев, когда технология предоставляемого Сервиса или настройки используемого Пользователем программного обеспечения предусматривают открытый обмен информацией с иными участниками и пользователями сети Интернет.</p>
            <p>4.3. В целях повышения качества Сервиса, Правообладатель вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сервиса, а также в связи с заключением и исполнением Пользователем Соглашения и иных договоров со своей стороны, в течение 3-х лет.</p>
        </div>
        <div className="page-contents flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
            <p className="font-semibold">5. Передача информации</p>
            <p>5.1. Правообладатель вправе передать Персональную информацию третьим лицам в следующих случаях:</p>
            <ul className="list-inside list-disc pl-5 font-normal mt-1 flex flex-col gap-3" >
           <li id="mdsa">Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
           <li id="mdsa">Передача необходима в рамках использования Пользователем функциональных возможностей Сервиса;</li>
           <li id="mdsa">Передача требуется для заключения и исполнения договоров с использованием Сервиса;</li>
           <li id="mdsa">В связи с передачей Сайта Правообладателя во владение, пользование или собственность такого третьего лица, включая уступку прав по заключенным с Пользователем договорам в пользу такого третьего лица;</li>
           <li id="mdsa">По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;</li>
           <li id="mdsa">Для защиты прав и законных интересов Правообладателя в связи с нарушением заключенных Пользователем договоров.</li>
            </ul>
        </div>
        <div className="page-contents flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
            <p className="font-semibold">6. Изменение Политики конфиденциальности</p>
            <p>6.1. Настоящая Политика может быть изменена или прекращена Правообладателем в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте Правообладателя, если иное не предусмотрено новой редакцией Политики.</p>
            <p>6.2. Действующая редакция Политики находится на Сайте Правообладателя в сети Интернет по адресу https://4bani.ru/private-policy.</p>
        </div>
    </div>
  )
}

export default PrivatePolicy