

const Vacancies = () => {
  return (
  <div className="vacancies-content flex flex-col gap-4 text-base sm:text-[18px] text-[#3B4255] font-OpenSans font-normal">
    <p className="font-semibold" >Региональный менеджер продаж</p>
    <p>В связи с активным ростом рынка интернет-рекламы и динамичным развитием компании приглашаем в свою команду талантливых менеджеров продаж для развития новых регионов.</p>
    <p>Предстоит привлекать клиентов для размещения на популярных страницах сайта 4bani в городах: Москва (дополнительный набор), Екатеринбург (дополнительный набор),Сочи, Санкт-Петербург (дополнительный набор), Омск, Казань, Красноярск, Уфа. Алушта, Алупка, Гурзуф, Евпатория, Севастополь, Симферополь (дополнительный набор), Ялта. Астана (дополнительный набор), Алматы (дополнительный набор), Павлодар, Петропавловск.</p>
    <p>Рабочее место в г. Москва, Новосибирск, Омск, Краснодар, Астана</p>
    <p>Для того, чтобы стать частью нашей команды, достаточно быть хорошим человеком и отличным продажником! Ожидаем от Вас неуемной энергии, творческого подхода, деловой хватки и стремления к достижению результата, чувства команды и юмора :)</p>
    <p>Возможен удаленный вид работы (свободный менеджер, фриланс).</p>
    <p>В свою очередь, гарантируем:</p>
    <ul className="list-inside list-disc pl-5 font-normal mt-1 flex flex-col gap-3" >
                <li id="mdsa">программу поддержки новых менеджеров продаж.</li>
                <li id="mdsa" >официальное трудоустройство, все положенные законодательством гарантии (в т.ч. "белая" заработная плата)</li>
                <li id="mdsa" >комфортные условия труда, кормим сотрудников завтраками в прямом смысле этого слова :) Своя кофейня с ассортиментом напитков, начиная от молока до настоящего кофе.</li>
                <li id="mdsa" >адекватное и лояльное руководство, к которому можно подойти с любыми вопросами и предложениями</li>
            </ul>
  </div>
  )
}

export default Vacancies