export const cityData: { [key: string]: string[] } = {
    "A": [
      "Абакан",
      "Алушта",
      "Альметьевск",
      "Анапа",
      "Ангарск",
      "Армавир",
      "Артем",
      "Архангельск",
      "Астрахань"
    ],
    "B": [
      "Балашиха",
      "Барнаул",
      "Белгород",
      "Бийск",
      "Благовещенск",
      "Братск",
      "Брянск"
    ],
    "V": [
      "Великий Новгород",
      "Видное",
      "Владивосток",
      "Владимир",
      "Волгоград",
      "Вологда",
      "Воронеж",
      "Воткинск"
    ],
    "G": [
      "Горно-Алтайск",
      "Гурзуф",
      "Гусь-Хрустальный"
    ],
    "D": [
      "Дзержинск",
      "Долгопрудный"
    ],
    "E": [
      "Евпатория",
      "Ейск",
      "Екатеринбург",
      "Есентуки"
    ],
    "Z": [
      "Зеленоградск",
      "Златоуст"
    ],
    "I": [
      "Иваново",
      "Ижевск",
      "Иркутск"
    ],
    "Y": [
      "Йошкар-Ола"
    ],
    "K": [
      "Казань",
      "Калининград",
      "Калуга",
      "Кемерово",
      "Киров",
      "Королев",
      "Кострома",
      "Красная поляна",
      "Краснодар",
      "Красноярск",
      "Курган",
      "Курск"
    ],
    "L": [
      "Липецк",
      "Люберцы"
    ],
    "M": [
      "Магадан",
      "Магнитогорск",
      "Миасс",
      "Минеральные Воды",
      "Мурманск",
      "Мытищи"
    ]
  }