export const fullDataLinks = [
    {
        h4:"Тип парной",
        lists:[
            { p: "Русская" },
            { p: "Русская на дровах" },
            { p: "С веником" },
            { p: "По-черному" },
            { p: "Римская" },
            { p: "Турецкая (Хамам)" },
            { p: "Финская" },
            { p: "Инфракрасная" },
            { p: "Японская" },
            
        ]
    },
    {
        h4:"Аквазона",
        lists:[
            { p: "Банный чан" },
            { p: "Уличный бассейн" },
            { p: "Маленький бассейн (до 5 кв.м.)" },
            { p: "Средний бассейн (5-10 кв.м.)" },
            { p: "Большой бассейн (10-20 кв.м.)" },
            { p: "Очень большой бассейн (больше 20 кв.м.)" },
            { p: "Подсветка" },
            { p: "Противоток" },
            { p: "Фильтрация" },
            { p: "Гейзер" },
            { p: "Подогрев" },
            { p: "Джакузи" },
            { p: "Купель" },
            { p: "Фитобочка" },
            { p: "Гидромассаж" },
            { p: "Обливное ведро" },

        ]
    },
    {
        h4:"Парная",
        lists:[

            { p: "Окно вентиляции" },
            { p: "Второе дыхание" },
            { p: "Принудительная вентиляция" },
            { p: "Открытая каменка" },
            { p: "Закрытая каменка" },
            { p: "Душ для облива в парной" },
            { p: "Выбор веников" },
            { p: "Услуги банщика" },
            { p: "Ароматы для парной" },
            { p: "Программы по телу" },
            { p: "Различные виды пропарок" },
            { p: "СПА-терапия" },
            { p: "Турецкий пилинг" },
            { p: "Массаж вениками" },
        ]
    },
    {
        h4:"Техника",
        lists:[
            { p: "ТВ (спутниковое/кабельное)" },
            { p: "Аудио-видео аппаратура" },
            { p: "Караоке" },
            { p: "Домашний кинотеатр" },
            { p: "Кондиционеры" },
            { p: "Бесплатный Wi-Fi" },
        ]
    },
    {
        h4:"Для отдыха",
        lists:[
            { p: "Гостиная" },
            { p: "Камин" },
            { p: "Банкетный зал" },
            { p: "Ассортимент табака" },
            { p: "Бар/напитки" },
            { p: "Стриптиз-подиум" },
            { p: "Стриптиз-шоу" },
            { p: "Шоу программы" },
            { p: "Танцпол" },
            { p: "Кальянная комната" },
            { p: "Поможем накрыть на стол" }
        ]
    },

    {
        h4:"Кухня",
        lists:[
            { p: "Русская" },
            { p: "Кавказская" },
            { p: "Европейская" },
            { p: "Китайская" },
            { p: "Японская" },
            { p: "Авторская" },
            { p: "Бар с напитками" },
            { p: "Шашлык на мангале" },
            { p: "Пиво" },
            { p: "Лёгкие закуски" },
            { p: "Можно со своей едой и напитками" }
        ]
    },

    {
        h4:"Спорт и развлечения",
        lists:[
            { p: "Русский бильярд" },
            { p: "Американский бильярд" },
            { p: "Аэро-хоккей" },
            { p: "Настольный теннис" },
            { p: "Дартс" },
            { p: "Нарды" },
            { p: "Настольные игры" },
            { p: "Тренажёрный зал" },
        ]
    },
    {
        h4:"Оздоровительные услуги",
        lists:[
            { p: "Оздоровительный массаж" },
            { p: "Расслабляющий массаж" },
            { p: "Гидромассаж" },
            { p: "Массажное кресло" },
            { p: "Солярий" },
            { p: "Салон красоты" },
        ]
    },

    {
        h4:"Гостиничные услуги",
        lists:[
            { p: "Односпальная кровать" },
            { p: "Двуспальная кровать" },
            { p: "Санузел" },
            { p: "Душ / душевая кабина" },
            { p: "Посуда" },
            { p: "Посуточная оплата" },
            { p: "Почасовая оплата" },
        ]
    },

    {
        h4:"Дополнительные услуги",
        lists:[
            { p: "Массажный стол" },
            { p: "Полотенца" },
            { p: "Простыни" },
            { p: "Тапочки" },
            { p: "Охраняемая территория" },
            { p: "Охраняемая парковка" },
            { p: "Парковка яхт" },
        ]
    },

    {
        h4:"Виды расчёта",
        lists:[
            { p: "ЮMoney (Яндекс.Деньги)" },
            { p: "Электронная валюта" },
            { p: "Банковские карты" },
            { p: "Наличные" }
        ]
    },
]