// Регионы и районы Москвы
export const regions_districts: { region: string, districts: string[] }[] = [
    {
        region: "Центральный административный округ",
        districts: ["Арбат", "Басманный", "Замоскворечье", "Хамовники", "Красносельский", "Мещанский", "Пресненский", "Таганский", "Тверской", "Якиманка"]
    },
    {
        region: "Северный административный округ",
        districts: ["Аэропорт", "Беговой", "Дмитровский", "Головинский", "Ховрино", "Коптево", "Левобережный", "Молжаниновский", "Савёловский", "Сокол", "Тимирязевский", "Войковский", "Западное Дегунино"]
    },
    {
        region: "Северо-Восточный административный округ",
        districts: ["Алексеевский", "Алтуфьевский", "Бабушкинский", "Бибирево", "Бутырский", "Лианозово", "Лосиноостровский", "Марьина Роща", "Останкинский", "Отрадное", "Ростокино", "Северный", "Свиблово", "Ярославский"]
    },
    {
        region: "Восточный административный округ",
        districts: ["Богородское", "Гольяново", "Ивановское", "Измайлово", "Косино-Ухтомский", "Метрогородок", "Новогиреево", "Новокосино", "Перово", "Преображенское", "Северное Измайлово", "Соколиная Гора", "Вешняки", "Восточный"]
    },
    {
        region: "Юго-Восточный административный округ",
        districts: ["Капотня", "Кузьминки", "Лефортово", "Люблино", "Марьино", "Некрасовка", "Нижегородский", "Печатники", "Рязанский", "Текстильщики", "Выхино-Жулебино"]
    },
    {
        region: "Южный административный округ",
        districts: ["Бирюлёво Восточное", "Бирюлёво Западное", "Братеево", "Чертаново Северное", "Чертаново Центральное", "Чертаново Южное", "Даниловский", "Донской", "Москворечье-Сабурово", "Нагорный", "Нагатино-Садовники", "Нагатинский Затон", "Орехово-Борисово Северное", "Орехово-Борисово Южное", "Царицыно", "Зябликово"]
    },
    {
        region: "Юго-Западный административный округ",
        districts: ["Академический", "Гагаринский", "Коньково", "Котловка", "Ломоносовский", "Обручевский", "Северное Бутово", "Тёплый Стан", "Ясенево", "Зюзино", "Черёмушки"]
    },
    {
        region: "Западный административный округ",
        districts: ["Дорогомилово", "Фили-Давыдково", "Крылатское", "Кунцево", "Можайский", "Ново-Переделкино", "Очаково-Матвеевское", "Проспект Вернадского", "Раменки", "Солнцево", "Тропарёво-Никулино", "Внуково"]
    },
    {
        region: "Северо-Западный административный округ",
        districts: ["Хорошёво-Мнёвники", "Куркино", "Митино", "Покровское-Стрешнево", "Северное Тушино", "Строгино", "Щукино", "Южное Тушино"]
    },
    {
        region: "Зеленоградский административный округ",
        districts: ["Крюково", "Матушкино", "Савёлки", "Силино", "Старое Крюково"]
    },
    {
        region: "Новомосковский административный округ",
        districts: ["Внуковское", "Десёновское", "Филимонковское", "Кокошкино", "Марушкинское", "Московский", "Румянцево", "Сосенское", "Щаповское"]
    },
    {
        region: "Троицкий административный округ",
        districts: ["Краснопахорское", "Кленовское", "Михайлово-Ярцевское", "Новофёдоровское", "Первомайское", "Роговское", "Щаповское", "Троицк", "Вороновское"]
    }
];
